Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_hakee_hallintosihteerin_sijaista_vuorotteluvapaan_ajaksi(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee hallintosihteerin sijaista vuorotteluvapaan ajaksi
sme: Sámediggi ohcá hálddahusčálli sadjásačča vurohallanfriija áigái

source: Sijaisuus on ajalle 1.5.–31.10.2022.
sme: Sadjásašvuohta lea áigodahkii 1.5. –31.10.2022.

source: Sijaiseksi valittavan pitää täyttää vuorotteluvapaalaissa (1305/2002) tarkoitetut ehdot.
sme: Sadjásažžan válljejuvvon bargi galgá deavdit vurohallanfriijalágas (1305/2002) dárkkuhuvvon eavttuid.

source: Hallintosihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksen 28 §:ssä.
sme: Hálddahusčálli barggut leat meroštallon Sámedikki bargoortnega 28 §:s.

source: Hallintosihteerin tehtävänä on mm. hoitaa yleisen toimiston tavanomaisia toimisto- ja hallintotehtäviä, sekä sihteeristön puhelinkeskusta.
sme: Hálddahusčálli bargun lea ee dikšut almmolaš doaimmahaga dábálaš doaimmahat- ja hálddahusbargguid, sihke čállingotti telefonguovddáža.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Seađusvuđot gelbbolašvuođagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (sámedikkis addon ásahus 1727/1995).

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä sekä hallinnollisten tehtävien tuntemus.
sme: Barggu ceavzilis dikšuma veahkehit máŋggabealat vásáhus doaimmahatbargguin sihke hálddahuslaš bargguid dovdan.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sme: Atnit árvvus dáiddu iehčanas ja fuolalaš bargamii sihke buriid oktasašbargo- ja gulahallandáidduid.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/I mukaan (peruspalkka ilman lisiä 2036,47 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VI/I mielde (vuođđobálká almmá lasiid haga 2036,47 euro/mb).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä 24 % saamelaisalueen lisä.
sme: Vuođđobálkká lassin máksojuvvojit ahkelasit, mat mearrašuvvet bargohárjánumi mielde, ja 24 % sámeguovllu lassi.

source: Tehtävässä noudatetaan kahden kuukauden koeaikaa.
sme: Barggus čuvvojuvvo guovtte mánotbaji geahččalanáigi.

source: Hakemukset liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 15.4.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?5371ba33
sme: Ohcamušaid mildosiiguin galgá doaimmahit Sámedikki čállingoddái 15.4.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?5371ba33

source: Lisätietoja antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sme: Lassidieđuid addá hálddahushoavda Pia Ruotsala-Kangasniemi tel. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sme: Sámedikki doibmii sáhttá oahpásmit neahttačujuhusas www.samediggi.fi.

source: Inarissa 29.3.2022 Saamelaiskäräjät
sme: Anáris 29.3.2022 Sámediggi
